<unk>	0
<s>	0
</s>	0
的	-3.00644
▁	-3.22448
是	-4.51865
了	-4.54215
这个	-4.55889
在	-4.614
我	-4.72358
我们	-4.81615
啊	-4.97418
有	-5.00294
他	-5.05603
就	-5.07915
呢	-5.11027
一个	-5.16854
人	-5.24934
你	-5.27686
不	-5.31447
去	-5.34025
一	-5.34108
就是	-5.34332
到	-5.45676
呃	-5.47322
上	-5.48408
说	-5.50519
和	-5.60187
来	-5.63016
大	-5.64675
这	-5.65993
它	-5.73924
那	-5.75311
很	-5.8366
他们	-5.88429
要	-5.88856
会	-5.88977
都	-5.89357
然后	-5.91418
也	-5.92768
的时候	-5.95062
对	-5.96423
用	-6.03379
做	-6.07457
可以	-6.11072
那么	-6.11724
其实	-6.20587
那个	-6.22478
把	-6.22713
从	-6.23137
没有	-6.23497
子	-6.23804
好	-6.24954
▁我	-6.24973
可能	-6.25748
看	-6.26394
非常	-6.287
所以	-6.29114
里面	-6.29498
这些	-6.29654
的一个	-6.29722
想	-6.30266
这种	-6.34997
中	-6.35385
小	-6.35499
跟	-6.37548
因为	-6.39622
着	-6.41265
但是	-6.42307
过	-6.43311
一些	-6.43375
▁那么	-6.43565
多	-6.45568
▁我们	-6.45726
什么	-6.46062
能够	-6.48311
现在	-6.48823
能	-6.49393
▁呃	-6.50101
▁那	-6.5194
最	-6.5199
天	-6.52784
大家	-6.55085
家	-6.55887
出	-6.5634
高	-6.57312
自己	-6.58039
都是	-6.58541
被	-6.58997
像	-6.59233
的这个	-6.59853
里	-6.61651
下	-6.61734
还	-6.62042
讲	-6.6247
学	-6.64668
水	-6.67055
年	-6.67396
已经	-6.6818
给	-6.68467
▁所以	-6.69572
个	-6.69952
▁他	-6.70504
叫	-6.70646
的话	-6.71846
又	-6.72967
再	-6.73104
性	-6.7334
▁啊	-6.74002
这样	-6.75815
生	-6.76626
点	-6.76809
地	-6.76915
很多	-6.77641
还是	-6.78642
更	-6.80089
长	-6.80289
不是	-6.80802
三	-6.81041
▁但是	-6.82738
为	-6.8392
▁然后	-6.85415
发	-6.86672
比较	-6.86769
我们的	-6.86795
之后	-6.87268
出来	-6.87856
知道	-6.88275
特别	-6.88371
成	-6.88691
如果	-6.892
所	-6.90611
也是	-6.91174
当	-6.92489
是一个	-6.9308
而	-6.93739
我觉得	-6.94765
看到	-6.95044
力	-6.95379
开	-6.9551
开始	-6.95729
体	-6.97855
这样的	-6.98627
打	-6.98736
需要	-7.0046
得	-7.0078
觉得	-7.01768
让	-7.01847
心	-7.01995
中国	-7.02506
一种	-7.03057
还有	-7.03271
头	-7.03595
前	-7.03832
分	-7.04059
老	-7.04101
走	-7.0428
当时	-7.04902
研究	-7.04991
发现	-7.05298
怎么	-7.05335
一下	-7.06721
或者	-7.07782
通过	-7.08362
问题	-7.08891
化	-7.10044
十	-7.10523
以后	-7.10798
海	-7.11756
到了	-7.13145
比	-7.13316
面	-7.13625
于	-7.14134
孩子	-7.1414
两	-7.14752
的人	-7.15167
没	-7.15633
手	-7.16023
外	-7.16137
无	-7.16217
有一个	-7.16608
工作	-7.17069
吃	-7.17502
为什么	-7.18376
▁这个	-7.18404
山	-7.19685
后	-7.19743
一样	-7.20172
这么	-7.20597
他的	-7.21391
车	-7.21492
儿	-7.21779
它的	-7.22042
以	-7.22395
光	-7.22469
整个	-7.22641
今天	-7.23446
者	-7.23555
最后	-7.23978
起	-7.2462
写	-7.24866
五	-7.24898
生活	-7.25591
当中	-7.25975
吧	-7.26058
自己的	-7.27681
技术	-7.27899
我就	-7.28331
问	-7.28731
嗯	-7.29605
月	-7.29964
花	-7.30405
之	-7.30458
吗	-7.30716
种	-7.30749
时间	-7.30972
▁在	-7.31759
对于	-7.32038
社会	-7.32595
应该	-7.32782
四	-7.32961
比如说	-7.33158
带	-7.33598
哈	-7.34214
一点	-7.34238
新	-7.34475
你们	-7.34848
动	-7.34929
我的	-7.3592
度	-7.36659
加	-7.36942
路	-7.37003
进行	-7.38076
而且	-7.38468
起来	-7.39023
▁因为	-7.39116
时	-7.40175
但	-7.40366
重	-7.40678
画	-7.40989
美	-7.41601
听	-7.4176
▁你	-7.41969
零	-7.42002
行	-7.42178
东西	-7.4227
希望	-7.42299
包括	-7.42884
就会	-7.42996
线	-7.43001
方	-7.43431
回	-7.43466
了一个	-7.43746
国	-7.43778
向	-7.43795
太	-7.44206
世界	-7.44222
物	-7.44377
电	-7.4465
把它	-7.44668
在这个	-7.45496
这是	-7.45995
可	-7.46053
两个	-7.46717
场	-7.4708
强	-7.47862
甚至	-7.48197
事	-7.48362
八	-7.48477
万	-7.48485
同	-7.48668
进	-7.48773
书	-7.48959
气	-7.49942
才	-7.49956
机	-7.49985
口	-7.50112
主	-7.50351
未来	-7.50414
钱	-7.50511
感	-7.50978
放	-7.51353
自	-7.51496
喜欢	-7.5163
流	-7.52147
变	-7.52285
▁这	-7.5252
所有的	-7.52524
▁就是	-7.52873
的一些	-7.53999
文	-7.54074
代	-7.54132
名	-7.54361
干	-7.5441
法	-7.54459
人类	-7.54732
量	-7.55667
意	-7.56001
关系	-7.56583
设计	-7.5677
城市	-7.56954
只	-7.57422
就是说	-7.57569
工	-7.57663
本	-7.58609
的这种	-7.58702
难	-7.59141
二	-7.59336
来说	-7.59565
理	-7.59633
实际上	-7.59997
先	-7.60073
文化	-7.60163
爱	-7.60304
不能	-7.60617
科学	-7.60986
合	-7.60994
道	-7.61147
定	-7.61281
那些	-7.61378
是不是	-7.6151
只有	-7.6158
里边	-7.62098
风	-7.62283
第一	-7.62291
真的	-7.62963
全	-7.63813
越	-7.63875
对吧	-7.63994
的东西	-7.64001
病	-7.64028
大概	-7.64478
实	-7.64749
次	-7.64764
我想	-7.64893
刚才	-7.64924
门	-7.65497
公	-7.65938
环境	-7.66008
见	-7.66013
老师	-7.66207
岁	-7.66448
完	-7.6663
部	-7.66751
情	-7.66838
七	-7.67541
买	-7.67716
活	-7.67785
往	-7.67931
星	-7.68098
话	-7.6863
数据	-7.69709
正	-7.69866
找	-7.69906
呀	-7.6994
朋友	-7.70076
后来	-7.70219
米	-7.70531
当然	-7.70758
台	-7.71199
▁其实	-7.71727
一直	-7.72013
国家	-7.72032
拍	-7.7266
有很多	-7.72671
西	-7.7281
能力	-7.72995
▁嗯	-7.731
是什么	-7.73174
几	-7.73479
六	-7.73575
你的	-7.73612
白	-7.73836
完全	-7.74019
拿	-7.74081
呢就是	-7.74241
空间	-7.75088
女	-7.75226
它是	-7.75362
内	-7.75396
发展	-7.75571
马	-7.75775
金	-7.75951
二十	-7.7606
转	-7.76078
过去	-7.76233
公司	-7.76467
住	-7.7668
层	-7.77016
呢是	-7.77087
南	-7.78173
这样的一个	-7.78251
等	-7.78637
相	-7.78694
好像	-7.78703
动物	-7.78938
快	-7.78953
特	-7.78966
上面	-7.79031
美国	-7.79146
认为	-7.79378
嘛	-7.79498
他就	-7.79596
▁而	-7.80436
数	-7.80493
下来	-7.80655
原	-7.80983
学习	-7.81026
发生	-7.81168
影响	-7.8118
她	-7.81262
不会	-7.81394
少	-7.81784
区	-7.81793
明	-7.82192
教	-7.82459
之前	-7.83065
电影	-7.83301
入	-7.83415
企业	-7.83888
地方	-7.83993
边	-7.84139
更多的	-7.84269
产生	-7.84756
民	-7.84806
叫做	-7.84873
平	-7.85939
古	-7.86146
别人	-7.86334
感觉	-7.86472
我说	-7.86792
位	-7.8688
深	-7.86914
自然	-7.87169
眼	-7.87403
哎	-7.87643
为了	-7.87765
跑	-7.87863
反	-7.87951
事情	-7.88069
生命	-7.88112
号	-7.88243
字	-7.88264
处	-7.88483
单	-7.88555
受	-7.891
解决	-7.89101
期	-7.89442
九	-7.90075
选择	-7.90102
把这个	-7.90128
▁他们	-7.90231
北	-7.90237
片	-7.90602
远	-7.90689
呢我们	-7.90725
身	-7.90973
解	-7.90973
掉	-7.91007
图	-7.91371
真	-7.91606
的时间	-7.91654
不要	-7.91786
系统	-7.91855
死	-7.91905
我们就	-7.92188
教育	-7.92305
产品	-7.92339
艺术	-7.92547
离	-7.92649
或者是	-7.93009
只是	-7.93077
这样一个	-7.93111
师	-7.9322
时代	-7.93241
怎么样	-7.93247
张	-7.93345
与	-7.93446
他说	-7.93531
接	-7.937
▁就	-7.93926
安	-7.93992
方式	-7.94017
方面	-7.94176
器	-7.94187
结果	-7.94843
树	-7.9503
玩	-7.95326
新的	-7.95895
通	-7.95931
品	-7.96664
们	-7.96866
建	-7.96932
历史	-7.96956
传	-7.97087
收	-7.97261
不同的	-7.9727
改变	-7.97306
级	-7.97412
落	-7.97436
同时	-7.97567
故事	-7.97576
的地方	-7.97623
质	-7.97656
管	-7.97669
东	-7.97964
非常的	-7.98236
类	-7.98275
信息	-7.98566
了解	-7.98842
利	-7.9901
指	-7.99072
是在	-7.99122
就像	-7.99149
总	-7.99565
员	-7.99573
提	-7.99783
色	-7.99936
算	-8.00153
极	-8.00189
做了	-8.00303
千	-8.00319
女性	-8.00579
他们的	-8.00588
一次	-8.00739
观	-8.00853
的那个	-8.01457
商	-8.01642
不知道	-8.01645
装	-8.02099
理解	-8.02394
想象	-8.02434
大学	-8.02438
清	-8.0264
存在	-8.02675
制	-8.02698
经常	-8.02772
空	-8.03572
北京	-8.03627
我们在	-8.03901
造	-8.04103
一起	-8.04408
别	-8.04427
性的	-8.04786
的事情	-8.05063
网	-8.05096
产	-8.05106
交	-8.05129
我也	-8.05854
是吧	-8.05898
植物	-8.05962
日	-8.05976
拉	-8.06013
如何	-8.06018
音乐	-8.0604
事儿	-8.06375
的问题	-8.0649
第一个	-8.06656
那种	-8.06671
就可以	-8.07063
所有	-8.07124
热	-8.07186
读	-8.07402
另外	-8.0762
低	-8.0765
给我	-8.07744
三个	-8.07905
靠	-8.08023
作为	-8.08148
界	-8.08344
信	-8.08411
找到	-8.0895
节	-8.09147
一百	-8.09166
半	-8.09195
一年	-8.09236
脑	-8.09352
关	-8.09569
有一些	-8.09705
都会	-8.10109
到底	-8.10228
那个时候	-8.1037
考	-8.10822
鱼	-8.1085
以前	-8.10891
排	-8.10963
三十	-8.10973
成为	-8.11215
石	-8.11529
人的	-8.11579
你要	-8.11597
百分之	-8.11703
虽然	-8.12404
建筑	-8.12416
▁但	-8.12571
格	-8.12615
取	-8.12633
百	-8.12759
院	-8.12979
一定	-8.13198
养	-8.13455
是非常	-8.13699
剧	-8.14021
地球	-8.14071
第二	-8.14083
华	-8.14307
带来	-8.14395
来讲	-8.14397
作品	-8.14531
我在	-8.14582
妈妈	-8.14684
帮	-8.15012
复	-8.15091
这个时候	-8.15228
斯	-8.15394
不一样	-8.15795
谈	-8.15881
原因	-8.16139
木	-8.16248
首先	-8.1628
王	-8.16371
帮助	-8.1639
每天	-8.16427
失	-8.16596
精	-8.16641
黑	-8.1722
几个	-8.17356
呢就	-8.1744
一个人	-8.17567
我们要	-8.17605
机会	-8.17906
做的	-8.18021
我们现在	-8.18234
生物	-8.18274
我自己	-8.18402
词	-8.18477
村	-8.18716
知	-8.18724
密	-8.18854
学生	-8.18999
等等	-8.19048
什么样的	-8.1908
之间	-8.19199
卖	-8.19231
件	-8.19236
除了	-8.19812
变成	-8.20187
知识	-8.20254
立	-8.20545
每	-8.20789
给大家	-8.20799
变化	-8.20878
其实是	-8.21122
结构	-8.21156
就是我们	-8.2121
让我	-8.21292
家庭	-8.21334
红	-8.21367
导	-8.21439
科	-8.21479
作	-8.21485
出现	-8.21916
克	-8.21917
队	-8.2203
很多人	-8.22183
应	-8.22378
然	-8.22565
包	-8.22686
神	-8.22729
一般	-8.22738
早	-8.22764
语	-8.23065
▁而且	-8.23076
▁如果	-8.23141
飞	-8.23218
球	-8.23337
换	-8.23748
原来	-8.2377
样	-8.23866
因为我	-8.23889
保护	-8.24025
本身	-8.24108
谁	-8.24124
以及	-8.24151
各种	-8.24198
近	-8.24462
回来	-8.24522
过来	-8.24605
血	-8.24677
初	-8.24677
了很多	-8.25163
将	-8.25167
课	-8.25593
细胞	-8.25885
火	-8.26439
步	-8.26549
我要	-8.26882
回到	-8.26944
实验	-8.27104
也会	-8.27143
城	-8.27217
经历	-8.27251
其他	-8.27271
也不	-8.27473
也有	-8.27488
突然	-8.27522
短	-8.27788
歌	-8.27789
站	-8.27805
式	-8.27832
曾经	-8.27932
穿	-8.28065
情况	-8.28069
整	-8.28153
得到	-8.28404
达	-8.285
如果你	-8.28909
去做	-8.28932
学校	-8.28944
组	-8.29062
说你	-8.29185
一定要	-8.29413
待	-8.29416
价值	-8.2952
视	-8.29853
选	-8.29871
只要	-8.30311
关注	-8.30482
这里	-8.30524
中国的	-8.30628
上海	-8.30763
说我	-8.30779
这么一个	-8.30915
药	-8.31228
有没有	-8.31269
推	-8.31304
任何	-8.31385
市场	-8.31486
市	-8.31489
周	-8.31627
率	-8.31697
或者说	-8.31714
有些	-8.31746
刚	-8.31747
留	-8.31772
形	-8.31792
经	-8.31802
布	-8.32344
亲	-8.32359
认识	-8.32436
引	-8.3244
报	-8.3252
试	-8.32523
河	-8.32576
人生	-8.32821
分享	-8.32859
呢我	-8.32944
所以我们	-8.32978
完成	-8.3298
调	-8.33054
并不是	-8.33291
给他	-8.33337
声	-8.33421
实现	-8.33424
波	-8.33445
他是	-8.33655
经过	-8.3375
超	-8.33881
重要	-8.33978
更加	-8.34029
游戏	-8.34042
安全	-8.34207
不好	-8.34232
的一种	-8.34285
挺	-8.34322
房	-8.34397
食	-8.34399
非	-8.34481
直接	-8.34499
演	-8.34543
由	-8.34571
都有	-8.3458
不同	-8.34598
亚	-8.34612
成功	-8.34711
很多的	-8.34958
非常非常	-8.35069
音	-8.35145
科学家	-8.3522
每一个	-8.35522
提供	-8.35814
土	-8.36281
其中	-8.36299
行为	-8.36359
了我	-8.36374
基	-8.36405
状态	-8.36476
战	-8.36528
请	-8.36546
哦	-8.37148
常	-8.37296
是我们	-8.37541
素	-8.38026
班	-8.38059
送	-8.38059
运	-8.3813
的方式	-8.38165
改	-8.38181
不断的	-8.38435
基本上	-8.38664
业	-8.38805
微	-8.38813
乐	-8.38908
只能	-8.3891
跟我	-8.39109
尔	-8.39131
变得	-8.39192
才能	-8.39242
黄	-8.39439
五十	-8.39486
块	-8.395
身体	-8.39502
使用	-8.39784
第二个	-8.39792
间	-8.39836
有人	-8.39844
经济	-8.4006
组织	-8.40064
宝	-8.40214
集	-8.40338
因为我们	-8.40356
服务	-8.4038
基因	-8.40382
影	-8.40457
创造	-8.40467
配	-8.40526
预	-8.40668
领域	-8.40688
的生活	-8.40693
越来越	-8.40839
专业	-8.40854
亿	-8.40904
元	-8.40963
个人	-8.41146
防	-8.41153
材料	-8.41162
让我们	-8.4127
科技	-8.41305
哪	-8.41416
咱们	-8.41473
论	-8.41562
龙	-8.41616
群	-8.41782
项目	-8.41805
思考	-8.41828
▁我觉得	-8.42154
很难	-8.42369
给你	-8.42443
▁这是	-8.42673
的时候呢	-8.42683
你就	-8.4269
座	-8.42856
在一起	-8.4286
我是	-8.42926
我们可以	-8.43114
共	-8.43195
获得	-8.43236
确实	-8.43301
坐	-8.43312
确	-8.43329
巴	-8.43537
也就是说	-8.43555
源	-8.43655
大量的	-8.43676
达到	-8.43957
真正	-8.44114
菜	-8.44508
照片	-8.44574
男	-8.44589
的时候我	-8.44686
并不	-8.44788
概念	-8.44849
下去	-8.4492
有了	-8.44969
晚上	-8.44979
这就是	-8.45072
士	-8.45149
决定	-8.45177
段	-8.45293
可能是	-8.45426
船	-8.45487
其他的	-8.45515
表	-8.45615
这个呃	-8.46149
不太	-8.46191
喝	-8.46476
联	-8.4648
比如	-8.46634
形成	-8.46652
健康	-8.46976
太阳	-8.47073
作用	-8.47089
一件	-8.47119
大家都	-8.47398
父母	-8.47414
能不能	-8.47441
最大的	-8.47452
医生	-8.47537
差	-8.47642
各	-8.47752
另外一个	-8.47934
唱	-8.47979
活动	-8.47985
生产	-8.481
呢它	-8.48196
容易	-8.48215
会有	-8.48246
多少	-8.48276
用户	-8.483
了这个	-8.48482
声音	-8.48682
游	-8.48802
里头	-8.48821
行业	-8.48906
是有	-8.48979
主要	-8.49009
中间	-8.49272
所以我	-8.4928
不到	-8.49305
也就是	-8.4933
功能	-8.49424
运动	-8.49481
的工作	-8.49507
前面	-8.49721
然后呢	-8.49785
连	-8.49974
满	-8.49997
久	-8.50018
某	-8.50116
这一	-8.50144
维	-8.50337
都不	-8.50408
军	-8.50535
面对	-8.50676
一天	-8.5068
店	-8.50691
毛	-8.50707
关于	-8.50752
资	-8.50755
压	-8.50784
程	-8.50786
双	-8.5088
条	-8.51044
象	-8.51084
有点	-8.51086
如	-8.51255
很大的	-8.51299
想要	-8.51383
林	-8.51397
的这些	-8.51399
努力	-8.51405
是因为	-8.51528
遇到	-8.51568
刻	-8.51639
现	-8.51699
团队	-8.51773
手机	-8.51799
也好	-8.51834
管理	-8.52011
领	-8.52066
刚刚	-8.52134
还要	-8.52193
使	-8.52271
进入	-8.52402
是一种	-8.52515
互联网	-8.52627
这个问题	-8.52688
题	-8.52733
此	-8.52771
所以说	-8.52773
大脑	-8.52993
可能会	-8.53075
想到	-8.53228
日本	-8.53246
果	-8.53315
▁当然	-8.53415
江	-8.53512
命	-8.53532
心理	-8.53669
楼	-8.5369
客	-8.53855
结	-8.53891
环	-8.54014
表达	-8.54135
第一次	-8.54373
随	-8.54408
十年	-8.54563
板	-8.54676
举	-8.54763
小时	-8.54814
要求	-8.54878
藏	-8.54944
重要的	-8.54997
室	-8.55275
跟他	-8.55346
型	-8.55403
服	-8.55462
人工智能	-8.55493
在我们	-8.55525
资源	-8.5569
有可能	-8.55694
权	-8.55963
必须	-8.55995
升	-8.55998
也许	-8.56119
证	-8.56329
搞	-8.56764
保	-8.56891
清楚	-8.56952
照	-8.57035
助	-8.57103
之后呢	-8.57135
标	-8.57283
利用	-8.57526
五年	-8.57569
于是	-8.57577
直	-8.57604
草	-8.57646
虫	-8.57868
治疗	-8.58064
有什么	-8.58302
时候	-8.58323
▁好	-8.58374
肯定	-8.58381
意义	-8.58653
四十	-8.58691
但是我	-8.58864
伤	-8.58977
圈	-8.58993
宇宙	-8.5918
后面	-8.59238
油	-8.59369
精神	-8.5941
因为他	-8.5941
基础	-8.59558
记	-8.59674
就开始	-8.59688
完了	-8.59766
同样	-8.59865
错	-8.59978
智能	-8.60025
都在	-8.60071
贵	-8.60125
一九	-8.60164
言	-8.6037
创新	-8.60643
骨	-8.60697
展	-8.60804
世	-8.61039
治	-8.61064
我们也	-8.61079
分析	-8.61097
但是呢	-8.61335
汉	-8.61463
局	-8.61464
角度	-8.61526
出去	-8.61837
▁后来	-8.61915
给我们	-8.61973
全部	-8.62027
方法	-8.6226
国际	-8.62277
修	-8.62403
切	-8.625
房子	-8.6269
思	-8.62901
族	-8.62977
就在	-8.63269
▁从	-8.63305
温	-8.63344
简单	-8.63385
内容	-8.63421
有时候	-8.63492
的话呢	-8.63739
容	-8.6375
园	-8.63911
都没有	-8.64033
角	-8.64075
是我	-8.64346
架	-8.64394
意思	-8.64478
一条	-8.64506
家里	-8.64566
约	-8.64591
可是	-8.64681
也没有	-8.65066
下面	-8.65126
铁	-8.65191
过程	-8.65236
你看	-8.65456
应该是	-8.65573
及	-8.65582
朝	-8.6559
倒	-8.65591
有个	-8.656
也可以	-8.65635
没有办法	-8.65776
阶段	-8.65799
破	-8.65973
批	-8.66193
控制	-8.66224
当地	-8.66361
鸟	-8.66362
▁当时	-8.66497
方向	-8.66508
团	-8.66571
在这里	-8.667
而是	-8.66744
这个东西	-8.66784
诗	-8.66801
想法	-8.66953
其	-8.66998
份	-8.67021
做一个	-8.67173
这是一个	-8.67206
真正的	-8.67451
根本	-8.67492
在这	-8.67517
是个	-8.67636
就说	-8.67664
救	-8.67822
景	-8.67919
你可以	-8.67959
目标	-8.67969
化的	-8.67988
底	-8.67995
▁比如说	-8.68305
地区	-8.68493
▁还有	-8.68711
馆	-8.68853
医院	-8.68872
这个地方	-8.68925
随着	-8.69042
雨	-8.6906
先生	-8.6924
乡	-8.69267
牛	-8.69268
传统	-8.69276
看看	-8.69402
根	-8.69804
进去	-8.69911
戏	-8.70053
现实	-8.70075
代表	-8.70321
愿意	-8.70334
全球	-8.70391
就是我	-8.7053
效	-8.70534
基本	-8.70603
人们	-8.70606
那我们	-8.70664
目前	-8.70808
每个	-8.70893
冰	-8.70943
觉	-8.70969
激	-8.71014
程度	-8.71024
去了	-8.71058
料	-8.71121
首	-8.71137
纸	-8.71159
永远	-8.71187
云	-8.71329
所谓的	-8.71479
去看	-8.71535
脚	-8.71584
网络	-8.71589
缺	-8.71794
一千	-8.71888
身上	-8.71889
还有一个	-8.71979
脸	-8.72439
阿	-8.72654
第	-8.72669
▁所以我们	-8.72836
所以呢	-8.72849
消	-8.73034
害	-8.73053
▁大家	-8.73073
眼睛	-8.73087
需求	-8.73306
部分	-8.73309
有一天	-8.73426
应用	-8.73484
酒	-8.73499
左右	-8.73522
并且	-8.73522
望	-8.7373
三年	-8.73841
假	-8.73932
护	-8.74154
作为一个	-8.74311
野	-8.74314
控	-8.7436
冷	-8.74391
重新	-8.74451
阳	-8.7454
人家	-8.74577
那时候	-8.74617
病人	-8.74752
简单的	-8.75014
背	-8.75151
是什么呢	-8.75171
出了	-8.75187
费	-8.75241
感受	-8.75483
什么呢	-8.75508
好多	-8.75568
停	-8.75679
上去	-8.75725
奖	-8.75937
观察	-8.75945
听到	-8.75979
的故事	-8.76064
史	-8.76149
导致	-8.76186
对不对	-8.76208
最终	-8.76277
创	-8.76331
毒	-8.76335
跳	-8.76383
曲	-8.76383
让他	-8.76524
皮	-8.76606
物质	-8.77008
细	-8.77008
成长	-8.77046
我当时	-8.77049
灵	-8.77055
哥	-8.77056
六十	-8.77167
抗	-8.77281
例子	-8.77416
如果我们	-8.7775
变成了	-8.77915
求	-8.78024
由于	-8.78093
一位	-8.78098
要去	-8.78254
现代	-8.78256
这么多	-8.78333
继续	-8.78417
来看	-8.78434
力量	-8.78514
杀	-8.78589
致	-8.78843
差不多	-8.78872
这件事情	-8.78885
弱	-8.79101
奇	-8.79219
飞机	-8.79234
几年	-8.79248
或	-8.79253
肉	-8.79329
标准	-8.79342
在中国	-8.79356
大部分	-8.79487
现象	-8.79588
过程当中	-8.79641
志	-8.79787
街	-8.79793
烧	-8.80024
情况下	-8.80024
味	-8.80206
什么样	-8.80208
卫星	-8.80272
射	-8.80384
退	-8.80489
就要	-8.80504
▁为什么	-8.80533
呢其实	-8.80615
第三	-8.80703
静	-8.80722
年代	-8.80746
接受	-8.80792
年前	-8.80816
一句话	-8.80853
可以看到	-8.80953
沙	-8.80954
创业	-8.80979
很好的	-8.81067
专	-8.81212
更多	-8.81319
公里	-8.8138
探	-8.81395
毕业	-8.81426
办法	-8.81512
造成	-8.81525
数字	-8.81628
晚	-8.81685
设	-8.81816
价	-8.8184
茶	-8.81895
父亲	-8.81903
真实	-8.82013
关键	-8.82137
跟我们	-8.8224
全世界	-8.82345
顶	-8.82369
带着	-8.82385
产业	-8.82418
在做	-8.82568
职业	-8.82626
限	-8.8267
饭	-8.82768
机器	-8.82817
创作	-8.82831
宫	-8.82844
提到	-8.82956
青	-8.83074
一个问题	-8.83119
生存	-8.83157
这样子	-8.83195
生态	-8.83245
状	-8.83281
做到	-8.83491
武	-8.83561
却	-8.83562
提出	-8.83796
沉	-8.83802
普通	-8.83829
当你	-8.83965
症	-8.84036
情绪	-8.84045
存	-8.84139
超过	-8.84229
异	-8.84264
笑	-8.84285
优	-8.84513
抓	-8.84526
汽车	-8.8454
四个	-8.84561
至	-8.84728
疾病	-8.84781
的过程	-8.84838
镜	-8.85013
模式	-8.85031
反应	-8.85066
的孩子	-8.85104
商业	-8.85114
的时候我们	-8.85438
夜	-8.85502
海洋	-8.85551
七十	-8.85557
翻	-8.85745
介绍	-8.85747
经验	-8.85765
同学	-8.8581
真的是	-8.8593
速	-8.86003
最近	-8.86019
断	-8.86094
广	-8.8616
速度	-8.86189
卡	-8.86239
放在	-8.86345
潜	-8.86486
探索	-8.86497
的研究	-8.86594
慢慢	-8.86602
不用	-8.86611
品牌	-8.86751
相对	-8.86947
非常好	-8.86961
叶	-8.86982
爸爸	-8.86993
语言	-8.87016
建立	-8.87049
掉了	-8.8709
▁他说	-8.87165
过程中	-8.87171
查	-8.87199
评	-8.87213
支	-8.87223
考虑	-8.87483
属于	-8.87543
称	-8.87562
追	-8.87714
梦	-8.87745
接触	-8.87754
很重要	-8.87775
马上	-8.87781
▁可是	-8.87857
案	-8.87875
自我	-8.87892
系	-8.87892
今年	-8.87902
就是一个	-8.88059
当我们	-8.88169
记录	-8.88248
分钟	-8.88269
位置	-8.88285
的发展	-8.8833
家长	-8.88332
那我	-8.88356
念	-8.88391
办	-8.8842
的那种	-8.88428
年轻	-8.8843
输	-8.88736
准备	-8.88742
拍摄	-8.88749
测	-8.88769
蛋	-8.88945
练	-8.88978
参与	-8.89019
场景	-8.89059
一直在	-8.89078
文明	-8.89143
项	-8.89206
官	-8.89207
交流	-8.89288
不可能	-8.89336
小孩	-8.89398
工业	-8.89582
自由	-8.89592
一段	-8.896
中心	-8.89612
投	-8.89692
端	-8.89719
我们知道	-8.8973
境	-8.89732
李	-8.89753
▁所以我	-8.89935
该	-8.89963
往往	-8.90165
最重要的	-8.90252
记忆	-8.90265
还没有	-8.90517
的时候他	-8.90525
▁所以说	-8.90555
态	-8.90565
目	-8.90642
那样	-8.90764
德	-8.90929
采	-8.91026
占	-8.91037
岛	-8.91038
让你	-8.91058
困难	-8.91073
平台	-8.91166
每一	-8.91176
受到	-8.91386
共同	-8.91387
合作	-8.91454
击	-8.9154
编	-8.91553
亮	-8.91553
投资	-8.91577
负	-8.91687
灯	-8.91817
政府	-8.91818
媒体	-8.91844
▁哎	-8.9191
到现在	-8.91956
正常	-8.92157
校	-8.9225
今	-8.92274
移	-8.92276
观众	-8.92368
视频	-8.92376
但是我们	-8.92395
八年	-8.92444
人员	-8.92451
发生了	-8.92479
核	-8.92512
挑战	-8.92611
故	-8.92613
更好的	-8.92749
冲	-8.92845
码	-8.92865
都可以	-8.92877
十二	-8.92916
绝	-8.92991
尼	-8.93129
猫	-8.93129
区域	-8.93167
▁所以呢	-8.93312
借	-8.93392
户	-8.93399
一部分	-8.93415
表现	-8.93546
哎呀	-8.93631
苦	-8.93646
支持	-8.93665
要做	-8.93898
洞	-8.94162
材	-8.94175
不可	-8.94185
世纪	-8.94206
一步	-8.94312
背后	-8.94317
尽	-8.94371
惊	-8.94459
是怎么	-8.94558
顺	-8.94727
讨论	-8.94734
之外	-8.94859
具	-8.94944
一张	-8.94946
成了	-8.94948
内心	-8.95039
义	-8.95087
他会	-8.9511
湖	-8.95265
款	-8.95265
▁我想	-8.95377
怕	-8.9538
非常重要的	-8.95492
母	-8.95507
物理	-8.95508
载	-8.95518
夫	-8.95531
参加	-8.95592
一块	-8.95593
神经	-8.95628
认	-8.95773
跟大家	-8.9592
正在	-8.95989
两千	-8.96045
尤其是	-8.96079
认知	-8.96106
根据	-8.96362
足	-8.96568
散	-8.96624
会觉得	-8.96634
二零零	-8.9667
来自	-8.96847
相信	-8.96922
能量	-8.96949
典	-8.97147
倍	-8.97173
了以后	-8.9725
懂	-8.97357
处理	-8.97379
佛	-8.97448
▁那我们	-8.97483
母亲	-8.97577
来做	-8.97675
注意	-8.97707
垃圾	-8.97724
这个事情	-8.97734
条件	-8.97771
中国人	-8.9786
很快	-8.97964
并	-8.97968
菌	-8.97985
封	-8.98001
急	-8.98002
职	-8.982
体验	-8.98267
透	-8.98279
衣服	-8.98294
告诉	-8.98309
核心	-8.98373
都要	-8.98411
各种各样的	-8.98449
止	-8.9845
年轻人	-8.98459
笔	-8.98558
唐	-8.98558
盘	-8.98559
不够	-8.9857
因此	-8.98576
来自于	-8.9864
很少	-8.98683
世界上	-8.98756
愿	-8.98782
甲	-8.98837
轮	-8.98838
距离	-8.98929
机器人	-8.98944
所以他	-8.98965
议	-8.99083
坚持	-8.99122
终	-8.99161
以后呢	-8.99334
的方法	-8.9942
几乎	-8.99423
▁然后呢	-8.99492
当我	-8.99631
春	-8.99666
喜	-8.99676
周围	-8.99702
液	-8.99963
恐龙	-8.99978
思维	-8.99993
便	-9.00052
特点	-9.00067
慢慢的	-9.00125
对我们	-9.0023
任	-9.0033
功	-9.00478
纳	-9.00485
简	-9.00492
延	-9.0053
协	-9.0053
每年	-9.0053
并没有	-9.00656
▁但是呢	-9.00677
理论	-9.0068
我们说	-9.00982
工程	-9.01068
呢也	-9.01081
传播	-9.01124
但是他	-9.0122
一切	-9.01284
太多	-9.01301
录	-9.01367
▁那么我们	-9.01381
狗	-9.01674
提高	-9.01775
因为它	-9.02151
很好	-9.02161
意识	-9.02178
就把	-9.02211
很大	-9.02368
身边	-9.02373
盖	-9.0254
折	-9.02542
幸福	-9.02552
一个非常	-9.02677
我们国家	-9.02817
有意思	-9.0286
实际上是	-9.02876
小说	-9.02978
未	-9.0302
我认为	-9.03057
艺	-9.03063
雪	-9.03123
做出	-9.03141
有一种	-9.03309
每个人	-9.03345
肿瘤	-9.03415
最好的	-9.03586
农	-9.03619
物种	-9.03683
离开	-9.03705
说明	-9.03761
就是你	-9.0379
除	-9.0383
计算	-9.0388
善	-9.03982
坏	-9.03986
无法	-9.04055
具有	-9.0413
以上	-9.04151
规	-9.04217
说哎	-9.04316
也就	-9.04376
值	-9.04489
跨	-9.04594
迷	-9.04594
列	-9.04775
不管	-9.04792
解释	-9.04898
一旦	-9.04971
智	-9.05036
慢	-9.05163
十五	-9.05168
兰	-9.05188
老人	-9.05287
接下来	-9.05316
化学	-9.05354
一定是	-9.05368
乱	-9.05487
抱	-9.05487
圆	-9.05487
灾	-9.05487
独	-9.0575
两年	-9.05767
州	-9.05771
聚	-9.05786
追求	-9.05805
严重	-9.05845
不行	-9.05905
我还	-9.05943
不了	-9.06117
小朋友	-9.06229
梦想	-9.06369
旁边	-9.06398
巨大的	-9.06423
结合	-9.06472
套	-9.06487
降	-9.06526
睡	-9.0667
弹	-9.0669
票	-9.06691
我相信	-9.06775
学家	-9.06863
浪	-9.06977
招	-9.06993
偏	-9.06993
省	-9.06994
按照	-9.07008
块钱	-9.07027
艺术家	-9.07125
压力	-9.0716
这个世界	-9.07278
发现了	-9.07314
参	-9.07503
隔	-9.07602
归	-9.07602
轻	-9.07764
营	-9.07838
粉	-9.07897
启	-9.07908
增加	-9.07957
沟通	-9.08025
福	-9.08204
每次	-9.08332
消费	-9.08472
减	-9.08483
之间的	-9.08735
注	-9.08748
寻找	-9.08834
类似	-9.0887
好了	-9.08983
罗	-9.09098
▁我就	-9.09104
库	-9.0914
传统的	-9.09159
满足	-9.09163
电视	-9.0924
对我	-9.09298
不仅	-9.09373
彩	-9.09417
大家知道	-9.09482
一件事情	-9.09542
导演	-9.09562
我们今天	-9.09627
赛	-9.09683
外面	-9.0969
领导	-9.09739
索	-9.09748
本来	-9.09767
医	-9.09905
严	-9.09984
那么多	-9.10015
堆	-9.10075
还会	-9.1021
目的	-9.10251
的变化	-9.10261
围	-9.10347
守	-9.10388
为什么要	-9.10738
唯一	-9.1082
的状态	-9.1087
四年	-9.10888
将来	-9.11061
洗	-9.11335
看见	-9.11351
因	-9.11484
这样的话	-9.11485
天文	-9.11497
聊	-9.11506
众	-9.11539
把他	-9.11551
厂	-9.11602
陆	-9.11619
友	-9.11651
补	-9.11652
训练	-9.11656
至少	-9.11705
食物	-9.11726
时期	-9.11768
工具	-9.11773
人口	-9.11785
高兴	-9.11919
这时候	-9.11958
链	-9.11971
水平	-9.12099
过了	-9.12156
普	-9.12179
幸	-9.12256
量子	-9.12263
非常多	-9.12516
我现在	-9.12585
损	-9.12611
回家	-9.12615
形式	-9.12668
心里	-9.12692
不需要	-9.12757
所谓	-9.12777
它可以	-9.12797
我们人类	-9.12862
含	-9.12905
颜色	-9.12943
到底是	-9.1302
六年	-9.13098
疑	-9.13246
露	-9.13256
以为	-9.13272
印象	-9.13274
明白	-9.13304
回去	-9.13356
也很	-9.13371
打开	-9.13424
我今天	-9.13528
触	-9.13546
争	-9.13552
隐	-9.13578
爬	-9.13579
例	-9.13614
构	-9.13618
三百	-9.13625
这两个	-9.13813
糖	-9.13904
习惯	-9.13904
漂亮	-9.13907
医疗	-9.13912
其实我	-9.13936
一家	-9.13961
跟我说	-9.13981
复杂	-9.14018
▁那我	-9.1403
开心	-9.14048
如果说	-9.14226
我发现	-9.1444
脱	-9.14555
承	-9.14558
务	-9.14567
设备	-9.1457
调查	-9.14588
植	-9.14707
它会	-9.14794
纪	-9.14865
事件	-9.15029
在那个	-9.15093
置	-9.15109
赶	-9.15202
股	-9.15213
欧洲	-9.15215
一个小	-9.15216
遇	-9.15225
必须要	-9.1528
它是一个	-9.15331
全国	-9.15374
计算机	-9.15375
丝	-9.15531
暗	-9.15543
病毒	-9.15613
航天	-9.15662
而不是	-9.15744
猎	-9.15873
死亡	-9.15887
当年	-9.15918
看到了	-9.16009
型的	-9.1611
床	-9.16197
判断	-9.16218
问我	-9.16248
出现了	-9.1629
施	-9.16525
如此	-9.16577
西方	-9.1683
特别是	-9.16837
我希望	-9.16867
熟悉	-9.16874
儿童	-9.16918
验	-9.17151
判	-9.17195
年龄	-9.17265
手术	-9.17282
看着	-9.17319
你会	-9.17338
我们中国	-9.17444
的时候你	-9.1749
把自己	-9.17516
香	-9.17543
恶	-9.17546
尝试	-9.17552
积	-9.1759
还在	-9.17618
五百	-9.17746
模	-9.17797
另	-9.17797
堂	-9.17883
烈	-9.17883
意味着	-9.17884
硬	-9.17884
绿	-9.18189
桥	-9.18218
一只	-9.18221
仍然	-9.18225
台湾	-9.18236
结束	-9.1857
探测	-9.18583
走了	-9.18693
现场	-9.18728
也不是	-9.18758
这些东西	-9.18827
历	-9.18863
我记得	-9.1895
大家可能	-9.18962
序	-9.19081
很多很多	-9.19117
怎么办	-9.19217
礼	-9.19246
焦虑	-9.19248
各位	-9.19317
哪里	-9.19329
相关的	-9.19408
站在	-9.19445
千万	-9.19482
这也是	-9.1949
紧	-9.19544
才是	-9.19646
备	-9.19898
范	-9.19924
卵	-9.19934
国外	-9.1995
体系	-9.20068
跟你	-9.20258
警	-9.20278
篇	-9.20279
蓝	-9.20281
墙	-9.20282
持续	-9.20286
民族	-9.2035
药物	-9.20423
最高	-9.20481
路上	-9.20572
形象	-9.20678
登	-9.20977
在想	-9.21078
会发现	-9.21111
月球	-9.21157
第三个	-9.21297
回答	-9.21368
长期	-9.21571
答案	-9.21687
博物馆	-9.22029
纯	-9.2203
玉	-9.2203
那边	-9.22054
效果	-9.22063
快速	-9.22084
成本	-9.22142
这里面	-9.22149
同时呢	-9.22196
告诉我	-9.22255
信号	-9.22346
监	-9.22369
表面	-9.22385
特殊	-9.22385
美好	-9.22549
古代	-9.22589
女儿	-9.22704
箱	-9.22737
您	-9.22738
烟	-9.22738
当时我	-9.22806
大家可以	-9.22899
人群	-9.2292
留下	-9.22962
巨	-9.23052
女孩	-9.23054
每一个人	-9.2306
谱	-9.23093
峰	-9.23094
径	-9.23094
磨	-9.23094
迹	-9.23094
相当于	-9.23205
漫	-9.23335
二零	-9.23342
益	-9.23369
博	-9.23405
供	-9.23417
付	-9.23439
规模	-9.23463
主义	-9.23524
是一个非常	-9.23569
男性	-9.23595
面临	-9.23602
说话	-9.23667
显	-9.23733
舞	-9.23764
拥有	-9.23766
建设	-9.23862
角色	-9.23871
有关	-9.24009
属	-9.24034
文学	-9.2408
痛	-9.24151
氧	-9.24169
秘	-9.24169
育	-9.24243
火星	-9.24292
术	-9.24324
统	-9.24328
名字	-9.24344
一开始	-9.24488
主要是	-9.24506
良	-9.2453
任务	-9.24543
革命	-9.24548
势	-9.24875
派	-9.24892
逐渐	-9.24894
培养	-9.24902
保持	-9.24904
最早	-9.24975
印	-9.25172
悲	-9.25255
幅	-9.25256
证明	-9.25335
记得	-9.25425
你会发现	-9.2543
质量	-9.25442
这两	-9.25445
困	-9.25568
兴趣	-9.25573
缩	-9.25621
不断	-9.25642
什么叫	-9.25714
使得	-9.25849
情感	-9.25911
鸡	-9.25987
快乐	-9.26009
其实我们	-9.26046
我不知道	-9.26164
让他们	-9.26219
把这些	-9.26338
残	-9.26355
偷	-9.26355
顿	-9.26355
患者	-9.26395
哪儿	-9.26525
暴	-9.26628
国内	-9.26655
这边	-9.26692
非常大的	-9.26729
的过程中	-9.26754
没有人	-9.2681
英国	-9.26836
温度	-9.26843
文字	-9.26966
险	-9.27036
一点点	-9.27056
繁	-9.27089
货	-9.27094
专门	-9.27168
哪些	-9.27483
风险	-9.27514
两百	-9.27527
演员	-9.27551
震	-9.27556
制造	-9.27577
交通	-9.27589
数量	-9.27693
话题	-9.27789
斗	-9.27801
在北京	-9.27811
效率	-9.27883
适合	-9.27884
正好	-9.27936
开放	-9.28026
电话	-9.28032
拆	-9.28213
范围	-9.28225
忙	-9.28589
苏	-9.28589
丰富	-9.28592
在于	-9.28623
兴	-9.28637
看一下	-9.28872
有一次	-9.28903
危	-9.28957
暖	-9.28967
威	-9.28967
贝	-9.28967
鲜	-9.28967
观测	-9.29016
七年	-9.29026
定义	-9.29066
分子	-9.29293
坚	-9.29339
默	-9.29346
计划	-9.29349
痛苦	-9.29359
客户	-9.29375
具体	-9.29477
机构	-9.29498
是否	-9.29671
五个	-9.2968
松	-9.29714
鼠	-9.29726
比方说	-9.29731
摄影	-9.29736
独立	-9.29761
做了一个	-9.29873
版	-9.29935
还可以	-9.30016
衣	-9.30088
侵	-9.30107
私	-9.30109
孩子们	-9.30181
通常	-9.30195
二十年	-9.3023
拜	-9.3049
因素	-9.30518
没有什么	-9.30765
终于	-9.30994
进步	-9.31036
性别	-9.31085
拼	-9.31261
智慧	-9.31263
就能	-9.31282
小时候	-9.31398
刀	-9.31649
恋	-9.31649
提升	-9.3172
以外	-9.31863
一万	-9.31893
据	-9.31962
政	-9.32014
恐	-9.32015
误	-9.32019
磁	-9.32038
生长	-9.32161
没有任何	-9.3217
电脑	-9.32237
复杂的	-9.32306
去年	-9.32313
杯	-9.32429
捕	-9.32429
乌	-9.32429
大概是	-9.32511
增	-9.32544
很简单	-9.32592
绝对	-9.32612
然后我就	-9.32623
律	-9.32756
嘴	-9.3282
季	-9.32821
奥	-9.32821
实验室	-9.32876
连接	-9.32903
很小	-9.33005
酸	-9.33214
肥	-9.33215
兵	-9.33215
的名字	-9.33249
做一些	-9.33287
发明	-9.33289
哪个	-9.3356
何	-9.33577
革	-9.33589
逻辑	-9.3361
细菌	-9.33632
人物	-9.33871
联系	-9.33882
混	-9.34006
底下	-9.34047
奇怪	-9.34047
手段	-9.34194
够	-9.3424
窗	-9.34405
化石	-9.34438
后来我	-9.34584
易	-9.34696
越来越多	-9.34805
孔	-9.34805
教授	-9.34824
方案	-9.34899
这条	-9.34933
八十	-9.34975
适	-9.3508
对他	-9.35162
壳	-9.35206
各个	-9.35499
关心	-9.35522
示	-9.35528
既	-9.35583
按	-9.35591
赚	-9.3561
这些人	-9.35629
平时	-9.35762
航	-9.35808
太空	-9.35829
专家	-9.35853
大家都知道	-9.35864
进化	-9.35898
更好	-9.35912
一场	-9.35913
这么大	-9.35996
琴	-9.36015
矿	-9.36015
不过	-9.36089
去找	-9.36111
动作	-9.36211
设计师	-9.3623
充	-9.36331
泡	-9.36421
闭	-9.36421
钢	-9.36421
疫情	-9.36435
人才	-9.36727
群体	-9.3673
洋	-9.36747
仪	-9.36829
依	-9.36881
一代	-9.36885
怎么去	-9.36963
从事	-9.36985
确定	-9.37086
京	-9.37202
百万	-9.37228
胡	-9.37238
脏	-9.37239
胜	-9.37239
搬	-9.3724
总是	-9.37258
理想	-9.37284
要把	-9.3731
呈现	-9.37338
九年	-9.37488
社	-9.37556
辈	-9.37648
田	-9.3765
挖	-9.3765
塔	-9.37651
你自己	-9.3801
他自己	-9.38019
顾	-9.38044
老板	-9.38267
告诉你	-9.38298
准	-9.38399
我就想	-9.38443
软	-9.38451
比赛	-9.38586
我们看到	-9.38611
开发	-9.3869
事实上	-9.38709
一类	-9.38871
戴	-9.38895
潮	-9.38896
哭	-9.38896
竞争	-9.38899
种子	-9.38918
电子	-9.39001
仅仅	-9.39102
因为你	-9.39115
麻	-9.3931
瓶	-9.39314
识	-9.39373
发射	-9.39502
裂	-9.39734
危险	-9.39744
长大	-9.39805
这次	-9.39866
吃饭	-9.3987
然后再	-9.40055
摆	-9.40156
蛮	-9.40156
雷	-9.40156
足够	-9.40169
进来	-9.40319
不再	-9.40392
丽	-9.40453
一定会	-9.40517
给他们	-9.40547
腿	-9.4058
沙漠	-9.40583
博士	-9.40605
特征	-9.40616
即使	-9.40648
这儿	-9.40656
基于	-9.40805
屋	-9.41005
镇	-9.41006
消失	-9.41061
从小	-9.41323
搭	-9.41432
陈	-9.41432
才能够	-9.41467
社区	-9.41481
见到	-9.41615
有多少	-9.41634
好好	-9.41716
出生	-9.4172
公共	-9.41763
就觉得	-9.41869
十八	-9.42095
临	-9.421
反而	-9.42134
走到	-9.42198
帝	-9.42288
居	-9.42326
美术	-9.42365
印度	-9.42367
拿到	-9.42388
什么东西	-9.42439
某种	-9.42461
儿子	-9.42481
自动	-9.42588
荣	-9.42725
贴	-9.42725
个体	-9.42744
模型	-9.42775
看起来	-9.42805
不管是	-9.42905
播	-9.43052
流行	-9.43129
婆	-9.4316
剪	-9.4316
妹	-9.43161
壁	-9.43161
迁	-9.43161
身份	-9.4324
担心	-9.43245
一段时间	-9.43277
怀	-9.43583
沿	-9.43597
舞台	-9.43652
这是我们	-9.43658
坐在	-9.43772
飞行	-9.43797
遗	-9.43806
决	-9.43834
息	-9.43982
演讲	-9.44003
这个过程	-9.44019
摸	-9.44035
羊	-9.44036
托	-9.44036
抽	-9.44036
吹	-9.44036
刘	-9.44036
蒙	-9.44036
这本书	-9.44038
大多数	-9.44039
稳定	-9.44067
值得	-9.4417
还有一些	-9.44261
空气	-9.44262
计	-9.4441
肠	-9.44476
充满	-9.44498
有趣的	-9.44648
每个人都	-9.44772
一套	-9.44773
思想	-9.44889
伦	-9.44919
也没	-9.44934
科研	-9.44943
新闻	-9.44959
为什么会	-9.4496
文章	-9.45001
享受	-9.45024
碰到	-9.45124
高度	-9.4522
祖	-9.4523
制作	-9.45249
数学	-9.45271
怪	-9.45316
小小的	-9.45338
灭	-9.45349
法律	-9.45423
早期	-9.45444
癌	-9.45795
财	-9.45802
扩	-9.45808
猪	-9.4581
旅行	-9.45842
原子	-9.45926
固	-9.46209
忘	-9.46239
演出	-9.46321
伴	-9.46698
尾	-9.46708
巧	-9.46708
弄	-9.46708
滴	-9.46708
犯罪	-9.46713
妈	-9.4691
最多	-9.46964
岩	-9.47161
谷	-9.47161
这个行业	-9.47296
直到	-9.47352
趣	-9.47429
我们需要	-9.47487
比如说我们	-9.47524
续	-9.47585
富	-9.47604
魔	-9.47615
末	-9.47616
癌症	-9.4763
层面	-9.47737
技	-9.47877
什么时候	-9.47877
想想	-9.4802
豆	-9.48072
医学	-9.48102
一片	-9.48105
感染	-9.48125
微信	-9.48366
一方面	-9.48407
感受到	-9.4846
貌	-9.4853
哇	-9.48531
棒	-9.48531
背景	-9.48566
农村	-9.48575
两种	-9.4864
微生物	-9.48684
推动	-9.48888
担	-9.48892
历史上	-9.48892
吸	-9.48925
销	-9.48988
刷	-9.48991
余	-9.48991
适应	-9.49022
地球上	-9.49051
地面	-9.49171
员工	-9.49225
面前	-9.49267
访	-9.4944
做什么	-9.49454
令	-9.49454
旧	-9.49455
同事	-9.49466
大陆	-9.49504
道理	-9.49785
行星	-9.49822
姐	-9.49904
述	-9.49913
寻	-9.49915
跟着	-9.49917
状况	-9.49924
一句	-9.49945
会不会	-9.50112
分布	-9.50204
感觉到	-9.50232
整体	-9.50237
一半	-9.50251
既然	-9.50419
减少	-9.50448
从来没有	-9.50482
就发现	-9.50592
责任	-9.50634
这句话	-9.50778
染	-9.50799
弟	-9.50855
盐	-9.50857
池	-9.50857
保证	-9.50905
明显	-9.50909
接近	-9.50983
之中	-9.50985
能源	-9.51186
醒	-9.51294
之下	-9.51322
污染	-9.51331
昆虫	-9.51337
实际	-9.51415
因为他们	-9.51605
牌	-9.51766
做成	-9.51771
欧	-9.518
餐	-9.518
搜	-9.518
我们发现	-9.51871
进一步	-9.51901
依然	-9.52218
珠	-9.52278
厉害	-9.52281
干什么	-9.52361
考古	-9.52374
英	-9.52983
逃	-9.53238
撞	-9.53716
币	-9.5372
丢	-9.53721
些	-9.53907
袋	-9.54206
征	-9.54652
县	-9.54694
委	-9.54695
累	-9.55173
扰	-9.55184
突	-9.55565
乎	-9.55626
犯	-9.55672
扎	-9.55674
卷	-9.55677
宿	-9.55677
似	-9.56059
频	-9.56101
则	-9.56115
胎	-9.5617
桌	-9.56172
粒	-9.56172
宽	-9.56172
耳	-9.56172
废	-9.56173
操	-9.56503
迫	-9.56668
答	-9.57599
左	-9.57626
租	-9.57673
雄	-9.58169
抢	-9.58176
衰	-9.58177
辆	-9.58685
刑	-9.58685
偶	-9.59168
碎	-9.59194
冠	-9.59194
副	-9.59195
介	-9.59195
耐	-9.59195
必	-9.60063
康	-9.60217
骑	-9.60223
陷	-9.60223
银	-9.60369
句	-9.60616
刺	-9.60725
鼓	-9.60736
缓	-9.6074
俩	-9.60741
途	-9.60741
厚	-9.60741
阻	-9.61262
脂	-9.61262
脉	-9.61262
献	-9.62311
毫	-9.62796
疗	-9.62811
婚	-9.62821
牙	-9.62839
忍	-9.62841
拔	-9.62841
摩	-9.62841
泥	-9.62841
盛	-9.62841
域	-9.63276
融	-9.6328
右	-9.63326
呼	-9.63365
珍	-9.63373
盲	-9.63373
斤	-9.63373
庆	-9.63373
熟	-9.63785
秒	-9.63902
猜	-9.63907
浮	-9.63908
乳	-9.63908
颗	-9.64361
响	-9.64423
酷	-9.64445
席	-9.64445
棋	-9.64445
墨	-9.64986
摇	-9.64986
虚	-9.65529
耗	-9.65529
尚	-9.66076
永	-9.66551
童	-9.67104
持	-9.67107
阶	-9.67156
绕	-9.67166
储	-9.67176
杨	-9.67177
惜	-9.67178
枪	-9.67178
妇	-9.67651
什	-9.67731
膜	-9.67732
汇	-9.67733
艰	-9.67734
仿	-9.68281
挣	-9.68292
碳	-9.68292
告	-9.68808
诉	-9.68847
饮	-9.68855
虎	-9.69418
灰	-9.69419
侧	-9.69986
吉	-9.69987
扫	-9.69987
秋	-9.69987
丹	-9.69987
宗	-9.70518
寄	-9.70557
冒	-9.70557
鲁	-9.70558
敌	-9.70558
宋	-9.70559
韩	-9.70559
针	-9.70667
劳	-9.70962
遥	-9.71133
钟	-9.71614
啦	-9.71711
舍	-9.71712
签	-9.72274
腾	-9.72292
啥	-9.72292
凡	-9.72293
习	-9.72708
挂	-9.72877
瓦	-9.72878
寒	-9.72878
已	-9.7321
即	-9.73358
描	-9.73457
休	-9.73461
坑	-9.73465
宁	-9.74056
豹	-9.74057
淘	-9.74057
讯	-9.74057
妙	-9.74057
骗	-9.74653
弃	-9.75197
喷	-9.75251
胶	-9.75252
穷	-9.75252
插	-9.75853
纠	-9.75854
审	-9.76398
划	-9.7644
健	-9.76453
伸	-9.76459
伟	-9.77028
阴	-9.77068
尖	-9.77069
轨	-9.77633
坦	-9.77683
剂	-9.77683
泪	-9.77683
互	-9.77891
湿	-9.783
荒	-9.783
检	-9.78894
饰	-9.78921
烂	-9.79546
奔	-9.79546
鞋	-9.79546
麦	-9.79547
冬	-9.80029
挑	-9.80152
渐	-9.80171
俗	-9.80175
匠	-9.80175
伯	-9.80175
乘	-9.80175
雅	-9.80806
岗	-9.80807
燃	-9.80808
埋	-9.80809
霸	-9.80809
吨	-9.80809
滚	-9.8081
碰	-9.81144
著	-9.81419
孩	-9.81568
圣	-9.82085
铺	-9.82086
遭	-9.82086
幺	-9.82087
珊	-9.82087
患	-9.83308
缘	-9.83342
幻	-9.83353
诊	-9.83365
禁	-9.83379
尊	-9.83972
勇	-9.84029
踏	-9.84034
妆	-9.84034
卫	-9.84498
绘	-9.84574
爷	-9.84681
陪	-9.84684
诺	-9.84692
忽	-9.85352
洛	-9.85355
鼻	-9.85355
概	-9.85624
皇	-9.86013
避	-9.86018
肺	-9.86021
返	-9.86021
岸	-9.86021
蛇	-9.86021
章	-9.86565
附	-9.86666
鉴	-9.86692
孙	-9.86692
替	-9.87315
巢	-9.87366
辨	-9.87367
杂	-9.88005
仰	-9.88047
躺	-9.88048
庄	-9.88048
粮	-9.88049
爆	-9.88626
罪	-9.88726
幼	-9.88732
咬	-9.88733
塞	-9.88733
涂	-9.88735
塑	-9.89403
泉	-9.89422
杆	-9.89423
殖	-9.90108
逐	-9.90112
叔	-9.90116
瓜	-9.90117
墓	-9.90117
逼	-9.90117
劲	-9.90117
叠	-9.90117
际	-9.90622
稳	-9.90767
蜂	-9.90813
敬	-9.90816
坡	-9.90816
滑	-9.90816
甜	-9.90817
稿	-9.90817
逆	-9.90817
伊	-9.90817
薄	-9.90817
遍	-9.91214
扔	-9.91521
额	-9.91521
豪	-9.91521
敢	-9.91873
闻	-9.92165
抛	-9.92229
钻	-9.9223
诚	-9.9223
旋	-9.9223
午	-9.92466
伙	-9.92937
励	-9.92938
壮	-9.92944
兽	-9.92944
骂	-9.92944
谣	-9.92944
丧	-9.92944
踩	-9.93663
莫	-9.93663
洁	-9.93664
梁	-9.94378
蚊	-9.94387
赞	-9.94388
跃	-9.94388
闪	-9.94389
许	-9.94598
购	-9.95072
掌	-9.95114
淡	-9.95117
丁	-9.95118
毁	-9.95118
腐	-9.95118
贫	-9.95118
陶	-9.95118
凝	-9.95118
炮	-9.95118
朵	-9.95119
巡	-9.95852
隆	-9.95853
奋	-9.96585
奶	-9.96585
焦	-9.96591
档	-9.96593
败	-9.97313
番	-9.9734
胆	-9.9734
阵	-9.9734
碗	-9.97341
框	-9.97341
齐	-9.98092
狼	-9.98092
吐	-9.98092
横	-9.98092
扇	-9.98093
萨	-9.98093
幕	-9.98846
抵	-9.98849
倾	-9.9885
谢	-9.99549
喂	-9.99613
秦	-9.99613
晶	-9.99613
煤	-9.99613
缝	-9.99614
捐	-10.0038
庞	-10.0038
涨	-10.0038
赢	-10.0038
悟	-10.0038
父	-10.0064
宣	-10.0112
秀	-10.0114
晨	-10.0116
胖	-10.0116
竹	-10.0116
纹	-10.0116
赋	-10.0193
屏	-10.0193
喊	-10.0194
籍	-10.0194
申	-10.0194
吴	-10.0194
罚	-10.0194
腰	-10.0194
研	-10.0251
夏	-10.0258
尺	-10.0266
净	-10.0267
柔	-10.0273
荷	-10.0273
紫	-10.0273
获	-10.0336
熊	-10.0352
桶	-10.0352
脆	-10.0352
浅	-10.0352
牧	-10.0352
沟	-10.0401
摄	-10.0425
究	-10.0431
疼	-10.0431
厅	-10.0431
炸	-10.0432
娘	-10.0432
盒	-10.0432
愈	-10.0432
页	-10.0432
织	-10.051
盗	-10.0513
粗	-10.0513
宏	-10.0513
梅	-10.0513
敏	-10.0588
狂	-10.0593
暂	-10.0594
肚	-10.0594
吓	-10.0594
需	-10.0623
讨	-10.0672
宅	-10.0676
锁	-10.0676
稀	-10.0676
旅	-10.075
剑	-10.0758
夸	-10.0758
徒	-10.0759
扬	-10.0759
辅	-10.0842
粘	-10.0842
援	-10.0842
闲	-10.0842
舒	-10.0924
孤	-10.0925
惨	-10.0926
抬	-10.0926
凭	-10.0926
崇	-10.0926
敦	-10.0926
杜	-10.0926
恒	-10.1006
宾	-10.101
迪	-10.1011
饱	-10.1011
擦	-10.1011
匹	-10.1011
弯	-10.1011
递	-10.1093
企	-10.1094
虾	-10.1096
诸	-10.1096
割	-10.1096
撒	-10.1096
催	-10.1096
厌	-10.1096
曼	-10.1096
棵	-10.1096
司	-10.1143
梯	-10.1182
晒	-10.1182
滋	-10.1269
凉	-10.1269
躲	-10.1269
鬼	-10.1269
棉	-10.1269
寺	-10.1269
窝	-10.1269
辞	-10.1269
厨	-10.1269
迎	-10.1357
违	-10.1357
挡	-10.1357
朗	-10.1445
羽	-10.1445
渡	-10.1446
授	-10.1531
继	-10.1534
佳	-10.1535
盆	-10.1535
朱	-10.1535
抑	-10.1535
拖	-10.1535
猴	-10.1605
售	-10.1624
措	-10.1624
叉	-10.1625
筹	-10.1625
旗	-10.1625
椅	-10.1625
筛	-10.1625
鹅	-10.1625
冻	-10.1625
束	-10.1714
丰	-10.1715
敲	-10.1716
铜	-10.1716
账	-10.1807
呆	-10.1808
荡	-10.1808
莱	-10.1808
否	-10.182
候	-10.1874
川	-10.1892
亡	-10.1896
欢	-10.1898
纷	-10.19
厦	-10.19
兔	-10.19
若	-10.19
踪	-10.19
姿	-10.19
猛	-10.19
豚	-10.19
飘	-10.19
茫	-10.19
较	-10.1986
森	-10.1992
雌	-10.1993
尘	-10.1994
肝	-10.1994
怨	-10.1994
氢	-10.1994
忧	-10.1994
昆	-10.2086
攻	-10.2087
港	-10.2087
杰	-10.2088
娃	-10.2088
抖	-10.2088
闹	-10.2088
妻	-10.2182
挤	-10.2183
填	-10.2183
伪	-10.2183
崩	-10.2183
帽	-10.2183
拥	-10.2195
龄	-10.2263
握	-10.2279
罩	-10.2279
雾	-10.2279
扮	-10.2279
截	-10.2279
曹	-10.2279
仅	-10.234
肯	-10.2371
瑞	-10.2376
贸	-10.2376
剖	-10.2376
斑	-10.2376
膀	-10.2376
汤	-10.2376
胸	-10.2376
薪	-10.2376
辑	-10.2473
竞	-10.2473
烦	-10.2474
雕	-10.2474
欣	-10.2474
赏	-10.2474
册	-10.2474
吵	-10.2474
饿	-10.2474
勤	-10.2475
摊	-10.2573
庙	-10.2573
媒	-10.2663
察	-10.2666
均	-10.2669
尿	-10.2673
拓	-10.2673
捉	-10.2674
孕	-10.2774
竟	-10.2774
苗	-10.2774
寸	-10.2774
伏	-10.2774
凌	-10.2774
狱	-10.2775
堵	-10.2775
摔	-10.2775
始	-10.2862
颜	-10.2873
宇	-10.2876
炎	-10.2876
艾	-10.2876
尸	-10.2877
夺	-10.2877
啪	-10.2877
衍	-10.2877
培	-10.2976
责	-10.2977
眠	-10.2978
予	-10.2979
轴	-10.298
润	-10.298
策	-10.3082
订	-10.3084
菇	-10.3084
柱	-10.3084
渔	-10.3084
狮	-10.3084
衡	-10.3185
漂	-10.3188
蜜	-10.3189
赵	-10.3189
硕	-10.3189
颈	-10.3189
粪	-10.3189
厘	-10.3189
枯	-10.3189
欲	-10.3294
址	-10.3295
婴	-10.3295
浓	-10.3295
饼	-10.3295
恨	-10.3295
擅	-10.3403
姓	-10.3403
侦	-10.3403
欺	-10.3403
桃	-10.3403
爸	-10.3457
疾	-10.3507
贩	-10.3512
仁	-10.3512
炼	-10.3512
剥	-10.3512
葬	-10.3512
泰	-10.3512
郎	-10.3512
痕	-10.3512
殿	-10.3512
甘	-10.3512
且	-10.3606
魅	-10.3621
仓	-10.3622
泳	-10.3622
羞	-10.3622
勒	-10.3622
腔	-10.3622
呐	-10.3622
稻	-10.3622
砖	-10.3622
枝	-10.3622
陨	-10.3622
距	-10.3727
咱	-10.3729
涉	-10.3733
缠	-10.3733
捡	-10.3733
丑	-10.3733
硅	-10.3733
仙	-10.3733
踢	-10.3733
么	-10.3808
螺	-10.3845
畅	-10.3845
碑	-10.3845
郭	-10.3845
漏	-10.3845
瘾	-10.3845
辛	-10.3957
嘉	-10.3958
傻	-10.3959
凳	-10.3959
晓	-10.3959
聋	-10.3959
氏	-10.3959
鸦	-10.3959
湾	-10.4069
唤	-10.4073
阔	-10.4074
井	-10.4074
劣	-10.4074
溃	-10.4074
燥	-10.4074
符	-10.4185
悄	-10.419
悠	-10.419
砸	-10.419
剩	-10.4226
曾	-10.4303
旁	-10.4304
免	-10.4305
希	-10.4306
佩	-10.4307
锅	-10.4307
祝	-10.4308
翅	-10.4308
邮	-10.4308
训	-10.4425
篮	-10.4426
召	-10.4427
榜	-10.4427
攀	-10.4427
瘦	-10.4427
嫁	-10.4427
漆	-10.4427
串	-10.4427
执	-10.4541
略	-10.4544
肩	-10.4547
邦	-10.4547
垂	-10.4547
凤	-10.4547
盟	-10.4547
澡	-10.4547
促	-10.4663
糊	-10.4668
翼	-10.4669
携	-10.4669
姆	-10.4669
肾	-10.4669
灌	-10.4669
绳	-10.4669
裁	-10.4669
柳	-10.4669
挥	-10.4782
雀	-10.4792
坛	-10.4792
旱	-10.4792
伍	-10.4792
贼	-10.4793
洲	-10.4906
棚	-10.4917
辉	-10.4917
迟	-10.4917
亏	-10.4917
扶	-10.4917
埃	-10.4917
昌	-10.4918
怒	-10.5044
泄	-10.5044
姥	-10.5044
络	-10.5169
贷	-10.5172
辣	-10.5172
煌	-10.5172
汗	-10.5172
牵	-10.5172
聘	-10.5172
蒸	-10.5172
罐	-10.5172
砍	-10.5172
蔬	-10.5172
阅	-10.5292
汽	-10.5295
扣	-10.5302
胚	-10.5302
炉	-10.5302
谨	-10.5302
仗	-10.5302
御	-10.5302
犹	-10.5302
涌	-10.5302
沈	-10.5302
乔	-10.5302
详	-10.5302
氛	-10.5302
胃	-10.5302
弥	-10.5302
脊	-10.5302
骼	-10.5302
轰	-10.5302
绩	-10.5423
障	-10.5432
芬	-10.5434
苍	-10.5434
徽	-10.5434
眉	-10.5434
涵	-10.5434
浙	-10.5434
浸	-10.5434
腹	-10.5434
泊	-10.5434
黎	-10.5434
庭	-10.5502
悦	-10.5567
淋	-10.5567
莎	-10.5567
肃	-10.5567
凯	-10.5567
拳	-10.5567
烤	-10.5567
燕	-10.5567
芽	-10.5567
坊	-10.5567
映	-10.5698
宜	-10.5701
恰	-10.5702
臭	-10.5702
振	-10.5702
戚	-10.5702
溶	-10.5702
契	-10.5702
昨	-10.5702
牢	-10.5702
迈	-10.5702
乃	-10.5702
己	-10.5833
忠	-10.5839
悬	-10.5839
绑	-10.5839
肢	-10.5839
兹	-10.5839
凶	-10.5839
寨	-10.5839
昂	-10.5839
胁	-10.5839
腺	-10.5839
党	-10.5839
赤	-10.5978
辐	-10.5978
莲	-10.5978
钉	-10.5978
滩	-10.5978
熬	-10.5978
粹	-10.5978
舱	-10.6119
逛	-10.6119
夹	-10.6119
纵	-10.6119
塌	-10.6119
罕	-10.6119
裤	-10.6119
裹	-10.6119
帆	-10.6119
蝶	-10.6119
痴	-10.6262
倡	-10.6262
朴	-10.6262
懒	-10.6262
盯	-10.6262
君	-10.6262
蟹	-10.6262
袭	-10.6262
慈	-10.6262
徐	-10.6262
笼	-10.6262
谋	-10.6406
炒	-10.6407
庸	-10.6407
渊	-10.6407
峡	-10.6407
栋	-10.6407
瓷	-10.6407
萌	-10.6407
闷	-10.6407
抹	-10.6407
艘	-10.6407
柜	-10.6407
涯	-10.6407
驱	-10.6484
况	-10.6548
键	-10.6551
尝	-10.6551
稍	-10.6551
胞	-10.6552
奈	-10.6554
遮	-10.6554
董	-10.6554
叙	-10.6554
愤	-10.6554
摘	-10.6554
辩	-10.6554
岭	-10.6554
奉	-10.6554
醉	-10.6554
耕	-10.6554
鲸	-10.6554
塘	-10.6554
唯	-10.6647
驾	-10.6703
津	-10.6703
雇	-10.6703
胀	-10.6703
槽	-10.6703
帅	-10.6703
趟	-10.6703
洪	-10.6703
衷	-10.6703
贯	-10.6854
锋	-10.6854
悔	-10.6854
淹	-10.6854
柴	-10.6854
枚	-10.6854
艳	-10.6855
丛	-10.6855
劝	-10.6855
钥	-10.6855
释	-10.6989
惑	-10.7007
戒	-10.7008
卑	-10.7008
捷	-10.7008
恩	-10.7008
窄	-10.7008
撕	-10.7008
钓	-10.7008
垫	-10.7008
赫	-10.7008
浩	-10.7008
般	-10.7117
肌	-10.7163
耀	-10.7165
屁	-10.7165
脖	-10.7165
煮	-10.7165
泽	-10.7165
晋	-10.7165
屈	-10.7165
矩	-10.7165
躁	-10.7165
掏	-10.7323
抄	-10.7323
兼	-10.7323
刮	-10.7323
扭	-10.7323
囊	-10.7323
蛙	-10.7323
迭	-10.7323
鸣	-10.7323
霍	-10.7323
帕	-10.7323
坝	-10.7323
疫	-10.7479
乏	-10.7483
污	-10.7484
惯	-10.7484
锐	-10.7484
卢	-10.7485
捞	-10.7485
尬	-10.7485
暑	-10.7485
慕	-10.7485
哗	-10.7485
喻	-10.7485
扑	-10.7485
潘	-10.7485
谐	-10.7485
臂	-10.7485
玛	-10.7648
嫌	-10.7648
祭	-10.7648
添	-10.7648
宠	-10.7649
畏	-10.7649
霾	-10.7649
享	-10.7765
楚	-10.7812
齿	-10.7815
撤	-10.7815
伐	-10.7815
旺	-10.7815
斜	-10.7815
赔	-10.7815
揭	-10.7815
椒	-10.7815
鸭	-10.7985
呵	-10.7985
娜	-10.7985
屎	-10.7985
届	-10.7985
栏	-10.7985
耍	-10.7985
恼	-10.7985
矮	-10.7985
泛	-10.8156
爽	-10.8157
绸	-10.8157
贪	-10.8157
泌	-10.8157
跌	-10.8157
梨	-10.8157
牲	-10.8157
税	-10.8157
藻	-10.8157
督	-10.8157
蛛	-10.8157
勾	-10.8157
狭	-10.8157
疯	-10.8332
菲	-10.8332
斥	-10.8333
叛	-10.8333
蚁	-10.8333
慌	-10.8333
拐	-10.8333
抚	-10.8333
疏	-10.8333
堡	-10.8333
裸	-10.8333
俱	-10.8333
募	-10.8333
估	-10.8509
逻	-10.8511
郑	-10.8511
奢	-10.8511
舟	-10.8511
鸿	-10.8511
咸	-10.8511
奴	-10.8511
懵	-10.8511
筒	-10.8511
窟	-10.8511
匙	-10.8511
凑	-10.8693
冯	-10.8693
廷	-10.8693
梳	-10.8693
肖	-10.8693
刊	-10.8693
愁	-10.8693
髓	-10.8693
亩	-10.8693
魏	-10.8693
疲	-10.8693
迅	-10.8877
糟	-10.8878
寓	-10.8878
韧	-10.8878
膨	-10.8878
挨	-10.8878
玄	-10.8878
琢	-10.8878
惩	-10.8878
谎	-10.8878
绣	-10.8878
卧	-10.8878
鹿	-10.8878
诱	-10.8878
猿	-10.8878
酵	-10.8879
旦	-10.9016
趋	-10.9066
姑	-10.9066
碍	-10.9066
拨	-10.9067
浦	-10.9067
浆	-10.9067
挫	-10.9067
欠	-10.9067
搁	-10.9067
浑	-10.9067
酬	-10.9067
薯	-10.9067
刹	-10.9067
廊	-10.9067
陵	-10.9067
瞎	-10.9067
鹰	-10.9067
漠	-10.9257
纬	-10.9259
驻	-10.9259
睁	-10.9259
遵	-10.9259
桑	-10.9259
徙	-10.9259
奏	-10.945
赖	-10.9454
靶	-10.9455
询	-10.9455
蚀	-10.9455
禽	-10.9455
拯	-10.9455
蹲	-10.9455
汁	-10.9455
亭	-10.9455
饲	-10.9455
析	-10.9637
译	-10.9654
赠	-10.9655
陀	-10.9655
虐	-10.9655
侯	-10.9655
惠	-10.9655
笨	-10.9655
誉	-10.9655
株	-10.9655
偿	-10.9655
炫	-10.9655
霉	-10.9655
扯	-10.9655
噪	-10.9655
锦	-10.9655
胳	-10.9655
澳	-10.9655
虑	-10.9856
览	-10.9857
妖	-10.9859
蒋	-10.9859
伽	-10.9859
祸	-10.9859
蔡	-10.9859
苔	-10.9859
孵	-10.9859
郊	-10.9859
乙	-10.9859
缸	-10.9859
趴	-10.9859
硫	-10.9859
蹦	-10.9859
孝	-10.9859
幽	-10.9859
卓	-10.9859
疆	-11.0061
济	-11.0065
朋	-11.0066
郁	-11.0067
酱	-11.0067
裙	-11.0067
吞	-11.0068
舌	-11.0068
蝇	-11.0068
寂	-11.0068
濒	-11.0068
择	-11.0278
昏	-11.028
膳	-11.028
儒	-11.028
盔	-11.028
嗅	-11.028
筋	-11.028
挪	-11.028
栖	-11.028
吻	-11.028
侠	-11.028
叹	-11.028
廉	-11.0281
筑	-11.0475
府	-11.0497
凸	-11.0498
渗	-11.0498
耻	-11.0498
俄	-11.0498
歧	-11.0498
辱	-11.0498
披	-11.0498
溪	-11.0498
葛	-11.0498
蜡	-11.0498
颅	-11.0498
巾	-11.0498
慨	-11.0498
巷	-11.0498
哒	-11.0498
寿	-11.0718
仔	-11.0718
浇	-11.072
甩	-11.072
浴	-11.072
夕	-11.072
坎	-11.072
宴	-11.072
筝	-11.072
仇	-11.072
羡	-11.072
蜘	-11.072
胰	-11.072
诞	-11.0936
洒	-11.0947
坟	-11.0947
贾	-11.0947
扁	-11.0947
毕	-11.1177
邻	-11.1179
呗	-11.118
晃	-11.118
债	-11.118
咔	-11.118
爵	-11.118
吊	-11.118
椎	-11.118
赌	-11.118
坠	-11.118
氮	-11.118
憋	-11.1181
拒	-11.1413
慧	-11.1417
扛	-11.1418
糕	-11.1418
磕	-11.1418
袍	-11.1418
痒	-11.1418
溜	-11.1418
芒	-11.1418
纺	-11.1418
隙	-11.1418
龟	-11.1418
脾	-11.1418
毅	-11.1418
役	-11.1418
俯	-11.1418
膏	-11.1418
署	-11.1418
央	-11.1644
怎	-11.1659
括	-11.1659
甚	-11.166
哀	-11.1662
驶	-11.1662
慎	-11.1662
蔽	-11.1662
皆	-11.1662
歪	-11.1662
帐	-11.1662
滤	-11.1662
锡	-11.1662
拦	-11.1662
渺	-11.1662
焚	-11.1662
溯	-11.1662
拱	-11.1662
萝	-11.1662
骚	-11.1662
丸	-11.1662
蒂	-11.1662
趁	-11.1662
厉	-11.191
撑	-11.191
丈	-11.1911
臣	-11.1911
壶	-11.1912
捧	-11.1912
辽	-11.1912
闯	-11.1912
晕	-11.1912
劫	-11.1912
愧	-11.1912
杏	-11.1912
穆	-11.1912
弗	-11.1912
尤	-11.2159
肤	-11.2166
纱	-11.2168
兜	-11.2168
荧	-11.2168
邪	-11.2168
陋	-11.2168
窑	-11.2168
搏	-11.2168
禅	-11.2168
贡	-11.2431
莓	-11.2431
喘	-11.2431
耶	-11.2431
攒	-11.2431
谦	-11.2431
猬	-11.2431
碱	-11.2431
酶	-11.2431
诀	-11.2431
饥	-11.2431
逊	-11.2431
鳞	-11.2431
铅	-11.2431
骤	-11.2431
箭	-11.2699
覆	-11.27
鹤	-11.2702
豫	-11.2702
舰	-11.2702
隧	-11.2702
滨	-11.2702
削	-11.2702
驴	-11.2702
氯	-11.2702
铃	-11.2702
宰	-11.2702
渣	-11.2702
腻	-11.2702
卸	-11.2702
祥	-11.2702
蓄	-11.2702
叭	-11.2702
沫	-11.2979
溢	-11.2979
拽	-11.2979
柏	-11.2979
盈	-11.2979
杉	-11.2979
巅	-11.2979
狠	-11.2979
挽	-11.2979
颁	-11.2979
丘	-11.298
钩	-11.298
虹	-11.298
犬	-11.3265
瘤	-11.3265
逢	-11.3265
汪	-11.3265
煎	-11.3265
竖	-11.3265
兆	-11.3265
堪	-11.3265
翔	-11.3265
嘲	-11.3265
霜	-11.3265
媳	-11.3265
岳	-11.3265
曝	-11.3265
栽	-11.3559
玲	-11.3559
颠	-11.3559
晾	-11.3559
狐	-11.3559
枕	-11.3559
灿	-11.3559
卜	-11.3559
辰	-11.3559
熙	-11.3559
掩	-11.3559
勉	-11.3559
歇	-11.3559
瓣	-11.3559
艇	-11.3559
袁	-11.3559
孟	-11.3559
毯	-11.3559
卦	-11.3559
捏	-11.3559
综	-11.3857
姨	-11.3861
肿	-11.3862
妨	-11.3862
沃	-11.3862
弦	-11.3862
葱	-11.3862
藓	-11.3862
茂	-11.3862
拧	-11.3862
颖	-11.3862
鲨	-11.3862
嘎	-11.3862
翠	-11.3862
叮	-11.3862
逗	-11.3862
帖	-11.3862
芭	-11.3862
邓	-11.3863
呈	-11.4098
逸	-11.4174
锈	-11.4175
匀	-11.4175
贬	-11.4175
崔	-11.4175
晴	-11.4175
烫	-11.4175
绒	-11.4175
摁	-11.4175
歉	-11.4175
删	-11.4175
烛	-11.4175
谜	-11.4175
纽	-11.4496
愚	-11.4497
喉	-11.4497
烯	-11.4497
纲	-11.4497
绵	-11.4497
伞	-11.4497
忌	-11.4497
盼	-11.4497
蹭	-11.4497
玫	-11.4497
袖	-11.4497
滞	-11.4497
竭	-11.4497
娶	-11.4498
擎	-11.4498
械	-11.4825
磷	-11.483
奸	-11.483
阁	-11.4831
爪	-11.4831
沾	-11.4831
疟	-11.4831
碧	-11.4831
滥	-11.4831
寞	-11.4831
芝	-11.4831
糙	-11.4831
跪	-11.4831
坪	-11.4831
墟	-11.4831
酿	-11.4831
垄	-11.4831
芯	-11.5172
邀	-11.5173
藤	-11.5175
屠	-11.5175
侃	-11.5175
盏	-11.5176
鼎	-11.5176
嗨	-11.5176
沧	-11.5176
蕴	-11.5176
辟	-11.5176
顽	-11.5176
贺	-11.5176
峻	-11.5176
崖	-11.5176
戈	-11.5176
颇	-11.5176
杠	-11.5176
芦	-11.5176
钙	-11.5176
渠	-11.5528
穴	-11.5531
翘	-11.5533
痘	-11.5533
匪	-11.5533
娇	-11.5533
刃	-11.5533
履	-11.5533
皱	-11.5533
窃	-11.5533
菩	-11.5533
锤	-11.5533
鹏	-11.5533
涡	-11.5533
摧	-11.5533
梭	-11.5533
僧	-11.5533
蠢	-11.5533
葵	-11.5533
佣	-11.5533
芳	-11.5533
兄	-11.5902
夯	-11.5902
苛	-11.5903
琐	-11.5903
咖	-11.5903
蝠	-11.5903
啃	-11.5903
妥	-11.5903
恭	-11.5903
泼	-11.5903
蒿	-11.5903
氨	-11.5903
妒	-11.5903
逝	-11.5903
钠	-11.5903
夷	-11.5903
籽	-11.5903
瞳	-11.5903
垮	-11.5903
巫	-11.5903
谊	-11.5903
驯	-11.5903
彻	-11.628
纤	-11.6286
彼	-11.6286
惧	-11.6287
瘫	-11.6288
蓬	-11.6288
橘	-11.6288
雁	-11.6288
亦	-11.6288
屿	-11.6288
铲	-11.6288
鲤	-11.6288
匈	-11.6288
皂	-11.6288
秆	-11.6288
驼	-11.6288
冥	-11.6288
灶	-11.6288
衬	-11.6288
姜	-11.6288
拎	-11.6288
畜	-11.6288
茅	-11.6288
焊	-11.6288
哲	-11.6511
努	-11.6678
拟	-11.6686
俊	-11.6687
咒	-11.6687
礁	-11.6688
棍	-11.6688
韵	-11.6688
涩	-11.6688
罢	-11.6688
弧	-11.6688
炭	-11.6688
嘟	-11.6688
螂	-11.6688
勺	-11.6688
谅	-11.6688
韦	-11.6688
爹	-11.6688
嘿	-11.6688
钛	-11.6688
誓	-11.6688
馒	-11.6688
吕	-11.6688
轩	-11.6688
笋	-11.6688
践	-11.71
绎	-11.7104
烘	-11.7104
逮	-11.7104
瑶	-11.7104
哼	-11.7104
荆	-11.7104
蕾	-11.7104
翁	-11.7104
赴	-11.7104
撇	-11.7104
榴	-11.7104
嚼	-11.7104
莉	-11.7104
垒	-11.7104
沸	-11.7104
谭	-11.7104
诵	-11.7104
萧	-11.7104
恍	-11.7104
秃	-11.7104
瞄	-11.7105
弓	-11.7539
犀	-11.7539
嵌	-11.7539
坤	-11.7539
搅	-11.7539
柯	-11.7539
押	-11.7539
泵	-11.7539
弊	-11.7539
揣	-11.7539
嫉	-11.7539
桩	-11.7539
舶	-11.7539
颤	-11.7539
熏	-11.7539
膝	-11.7539
崭	-11.7539
诶	-11.7539
屡	-11.7539
贤	-11.7539
嫩	-11.7539
萎	-11.7539
魂	-11.7992
琼	-11.7994
掀	-11.7994
瑟	-11.7994
懈	-11.7994
旷	-11.7994
啸	-11.7994
遣	-11.7994
秤	-11.7994
掠	-11.7994
谍	-11.7994
坨	-11.7994
笛	-11.7994
谓	-11.846
悉	-11.8469
捣	-11.847
澜	-11.847
狸	-11.847
袜	-11.847
咣	-11.847
觅	-11.847
茎	-11.847
咽	-11.847
舅	-11.847
疚	-11.847
乖	-11.847
铭	-11.847
怡	-11.847
剁	-11.847
诈	-11.847
衫	-11.847
缆	-11.847
斩	-11.847
梗	-11.847
疤	-11.847
嫂	-11.847
稚	-11.847
侮	-11.847
枣	-11.847
甭	-11.847
窥	-11.847
锣	-11.847
焰	-11.847
戳	-11.847
揉	-11.8969
须	-11.8969
剃	-11.897
陡	-11.897
萃	-11.897
醇	-11.897
铝	-11.897
僵	-11.897
凹	-11.897
绊	-11.897
拘	-11.897
鳍	-11.897
薛	-11.897
喀	-11.897
冤	-11.897
叨	-11.897
驰	-11.897
瑜	-11.897
勘	-11.897
亥	-11.897
倦	-11.897
嘣	-11.897
堤	-11.897
蜀	-11.897
窍	-11.897
桂	-11.897
骸	-11.897
俘	-11.897
昭	-11.897
棺	-11.897
唉	-11.8971
绪	-11.9491
仍	-11.9493
琪	-11.9496
锻	-11.9496
瘟	-11.9496
颂	-11.9496
驳	-11.9496
霞	-11.9496
佬	-11.9496
焕	-11.9496
掐	-11.9496
藕	-11.9496
砂	-11.9496
菊	-11.9496
锯	-11.9496
娟	-11.9496
魄	-11.9496
傲	-11.9496
棘	-11.9496
闽	-11.9496
鸽	-11.9496
吭	-11.9496
铸	-11.9496
榨	-11.9496
刨	-11.9496
吱	-11.9496
潇	-12.0051
帧	-12.0052
盾	-12.0052
吟	-12.0052
苟	-12.0052
愣	-12.0052
桐	-12.0052
噬	-12.0052
掰	-12.0052
湛	-12.0052
厢	-12.0052
舆	-12.0052
筷	-12.0052
腕	-12.0052
鄙	-12.0052
馅	-12.0052
婷	-12.0052
券	-12.0052
咋	-12.0052
拢	-12.0052
慑	-12.0052
醋	-12.0052
雍	-12.0052
嗡	-12.0052
汶	-12.0052
敷	-12.0052
屑	-12.0052
甫	-12.0052
蚓	-12.0639
趾	-12.0639
躯	-12.0639
橡	-12.064
巩	-12.064
蛾	-12.064
唇	-12.064
捆	-12.064
碟	-12.064
泣	-12.064
咳	-12.064
栅	-12.064
椰	-12.064
楠	-12.064
蜥	-12.064
瀑	-12.064
揽	-12.064
衔	-12.064
函	-12.064
揍	-12.064
粥	-12.064
绽	-12.064
腥	-12.064
妄	-12.064
庐	-12.064
漩	-12.064
鹊	-12.064
矫	-12.064
橙	-12.064
劈	-12.064
洼	-12.064
瓢	-12.064
斌	-12.064
扒	-12.064
渴	-12.1263
绍	-12.1264
榕	-12.1265
峭	-12.1265
瞪	-12.1265
汞	-12.1265
朽	-12.1265
挠	-12.1265
肆	-12.1265
崽	-12.1265
磊	-12.1265
嘞	-12.1265
朔	-12.1265
毡	-12.1265
瞧	-12.1265
紊	-12.1265
腌	-12.1265
搓	-12.1265
肽	-12.1265
蘸	-12.1265
吾	-12.1265
烹	-12.1265
敞	-12.1265
涛	-12.1265
惹	-12.1265
窜	-12.1265
旨	-12.1265
橱	-12.1265
俺	-12.1265
捅	-12.1265
跤	-12.1265
栓	-12.1265
诡	-12.1265
谬	-12.1265
俑	-12.1265
哆	-12.1265
赎	-12.1265
蔓	-12.1265
陌	-12.192
殊	-12.1927
娱	-12.1929
悖	-12.1931
柄	-12.1931
妓	-12.1931
魁	-12.1931
稠	-12.1932
贞	-12.1932
絮	-12.1932
奘	-12.1932
弘	-12.1932
醛	-12.1932
翡	-12.1932
惶	-12.1932
诠	-12.1932
憬	-12.1932
聂	-12.1932
涕	-12.1932
闸	-12.1932
妮	-12.1932
璀	-12.1932
栈	-12.1932
妃	-12.1932
淤	-12.1932
薇	-12.1932
淇	-12.1932
彭	-12.1932
癫	-12.1932
冈	-12.1932
亢	-12.1932
虽	-12.2643
彤	-12.2645
灼	-12.2645
胺	-12.2645
淮	-12.2646
祈	-12.2646
噜	-12.2646
掷	-12.2646
揪	-12.2646
潭	-12.2646
矛	-12.2646
斧	-12.2646
贱	-12.2646
臀	-12.2646
吼	-12.2646
绷	-12.2646
莹	-12.2646
湘	-12.2646
茨	-12.2646
咕	-12.2646
杖	-12.2646
赐	-12.2646
冶	-12.2646
乞	-12.2646
哄	-12.2646
肛	-12.2646
鞭	-12.2646
眶	-12.2646
怼	-12.2646
眨	-12.2646
卯	-12.2646
咪	-12.2646
兑	-12.2646
琳	-12.2646
淌	-12.2646
仲	-12.2646
甸	-12.2646
邢	-12.2646
鹉	-12.2648
呦	-12.3347
氟	-12.3414
宙	-12.3415
撸	-12.3415
喧	-12.3415
曙	-12.3415
伺	-12.3415
凄	-12.3415
锥	-12.3415
澄	-12.3415
莽	-12.3415
堕	-12.3415
绞	-12.3415
恳	-12.3415
撰	-12.3415
瞒	-12.3415
簸	-12.3415
粟	-12.3415
睐	-12.3415
睹	-12.3415
竿	-12.3415
蚕	-12.3415
棕	-12.3415
歹	-12.3415
熔	-12.3415
诧	-12.3415
凋	-12.3415
哟	-12.3415
滇	-12.3415
秉	-12.3415
牟	-12.3415
蹬	-12.3415
瞻	-12.3415
瞬	-12.4246
溺	-12.4248
摞	-12.4248
饶	-12.4248
墩	-12.4248
宪	-12.4248
眷	-12.4248
蝗	-12.4248
拌	-12.4248
蜕	-12.4248
玻	-12.4248
鳄	-12.4248
麒	-12.4248
淫	-12.4248
馨	-12.4248
兮	-12.4248
哨	-12.4248
撬	-12.4248
蓉	-12.4248
摹	-12.4248
绅	-12.4248
孢	-12.4248
洽	-12.4248
氦	-12.4248
烙	-12.4248
檀	-12.4249
璃	-12.4249
荤	-12.4249
寡	-12.4249
嗓	-12.4249
疵	-12.4249
禹	-12.4249
琉	-12.4249
溅	-12.4249
昼	-12.4249
丫	-12.4249
囚	-12.4249
耸	-12.4249
匿	-12.4249
苇	-12.4249
疹	-12.4249
掺	-12.4249
忆	-12.515
壤	-12.5155
捂	-12.5157
媚	-12.5157
畸	-12.5157
枫	-12.5157
鞘	-12.5157
屯	-12.5157
楷	-12.5157
怯	-12.5157
狄	-12.5157
澎	-12.5157
昧	-12.5157
厄	-12.5157
柬	-12.5158
嫖	-12.5158
镖	-12.5158
佑	-12.5158
嚎	-12.5158
嘘	-12.5158
悚	-12.5158
灸	-12.5158
炙	-12.5158
遛	-12.5158
厥	-12.5158
垃	-12.5158
抒	-12.5158
粤	-12.5158
雏	-12.5158
凿	-12.5158
呛	-12.5158
棱	-12.5158
羌	-12.5158
飙	-12.5158
迦	-12.5158
蹄	-12.5158
耿	-12.5158
蒜	-12.5158
聪	-12.6153
恢	-12.6155
窘	-12.6157
允	-12.6157
宵	-12.6157
酯	-12.6157
廖	-12.6157
遂	-12.6158
侄	-12.6158
筐	-12.6158
钾	-12.6158
豁	-12.6158
蛰	-12.6158
鹫	-12.6158
後	-12.6158
晦	-12.6158
驭	-12.6158
寝	-12.6158
孽	-12.6158
檐	-12.6158
芋	-12.6158
茵	-12.6158
淬	-12.6158
癖	-12.6158
赘	-12.6158
仕	-12.6158
倔	-12.6158
這	-12.6158
酥	-12.6158
疮	-12.6158
尹	-12.6158
毋	-12.6158
遏	-12.6158
